{"song": 937, "hiawatha": 241, "base": 158, "legend": 37, "stori": 305, "mani": 1710, "north": 199, "american": 26, "indian": 73, "tribe": 148, "especi": 14, "ojibway": 7, "northern": 92, "michigan": 5, "wisconsin": 3, "minnesota": 2, "collect": 56, "henri": 36, "row": 128, "schoolcraft": 4, "reknown": 1, "marri": 47, "jane": 8, "bah": 3, "bahm": 1, "wawa": 11, "ge": 14, "zhe": 1, "go": 1772, "qua": 6, "fur": 49, "trader": 8, "shau": 1, "gus": 1, "coday": 1, "way": 1821, "woman": 486, "green": 638, "prairi": 39, "daughter": 285, "waub": 1, "jeeg": 1, "white": 946, "fisher": 20, "chief": 391, "la": 75, "point": 408, "mother": 607, "credit": 37, "research": 4, "authent": 4, "compil": 10, "much": 849, "materi": 12, "includ": 13, "algic": 1, "1839": 1, "revis": 3, "publish": 20, "1856": 2, "myth": 6, "latter": 34, "longfellow": 4, "use": 553, "basi": 8, "began": 483, "june": 42, "25": 22, "1854": 1, "complet": 72, "soon": 669, "poem": 75, "popular": 22, "assur": 111, "howev": 72, "also": 561, "sever": 205, "critic": 11, "plagiari": 1, "finnish": 1, "epic": 7, "kalevala": 2, "made": 2132, "secret": 423, "fact": 76, "meter": 3, "open": 669, "gave": 702, "note": 241, "would": 2567, "add": 80, "person": 128, "father": 777, "root": 160, "margaret": 7, "carolin": 1, "davenport": 1, "susan": 3, "des": 9, "carreaux": 1, "gee": 6, "em": 220, "final": 100, "rock": 487, "sleep": 744, "read": 352, "portion": 68, "wah": 10, "tayse": 5, "littl": 1698, "fire": 1321, "fli": 911, "flit": 56, "insect": 27, "danc": 310, "creatur": 219, "light": 1932, "candl": 41, "ere": 789, "upon": 3890, "bed": 493, "lay": 1162, "close": 726, "eyelid": 38, "ask": 441, "whenc": 357, "tradit": 9, "odor": 62, "forest": 413, "dew": 240, "damp": 51, "meadow": 132, "curl": 83, "smoke": 295, "wigwam": 73, "rush": 329, "great": 1924, "river": 600, "frequent": 75, "repetit": 2, "wild": 669, "reverber": 8, "thunder": 379, "mountain": 592, "answer": 720, "tell": 1213, "lake": 231, "northland": 8, "land": 1668, "dacotah": 16, "moor": 145, "fen": 30, "heron": 25, "shuh": 28, "gah": 12, "feed": 179, "among": 1023, "reed": 132, "repeat": 95, "heard": 1099, "lip": 432, "nawadaha": 4, "musician": 19, "sweet": 1147, "singer": 63, "found": 1110, "wayward": 19, "bird": 606, "nest": 99, "lodg": 164, "beaver": 41, "hoofprint": 1, "bison": 19, "eyri": 5, "eagl": 117, "fowl": 73, "sang": 238, "moorland": 16, "melancholi": 50, "marsh": 93, "chetowaik": 2, "plover": 4, "mahng": 4, "loon": 12, "goos": 23, "blue": 469, "grous": 7, "mushkodasa": 2, "still": 2023, "us": 2120, "inquiri": 5, "straightway": 43, "word": 1707, "follow": 823, "vale": 133, "tawasentha": 2, "silent": 408, "valley": 235, "pleasant": 222, "water": 965, "cours": 468, "dwelt": 93, "round": 1247, "villag": 91, "spread": 453, "corn": 129, "field": 1091, "beyond": 453, "stood": 994, "grove": 220, "sing": 788, "pine": 273, "tree": 1137, "summer": 327, "winter": 292, "ever": 1686, "sigh": 437, "could": 1570, "trace": 125, "spring": 704, "time": 2235, "alder": 18, "fog": 41, "autumn": 128, "black": 596, "line": 480, "besid": 653, "wondrous": 177, "birth": 218, "pray": 502, "fast": 594, "live": 1411, "toil": 317, "suffer": 320, "men": 2606, "might": 1706, "prosper": 81, "advanc": 208, "peopl": 588, "ye": 1836, "love": 5114, "haunt": 148, "natur": 558, "sunshin": 133, "shadow": 429, "wind": 1529, "branch": 210, "rain": 456, "shower": 153, "snow": 384, "storm": 375, "palisad": 16, "whose": 1268, "innumer": 61, "echo": 151, "flap": 17, "like": 3361, "listen": 240, "nation": 257, "ballad": 25, "voic": 830, "afar": 185, "call": 1442, "paus": 152, "speak": 538, "tone": 109, "plain": 916, "childlik": 5, "scarc": 389, "ear": 526, "distinguish": 38, "whether": 262, "sung": 147, "spoken": 73, "heart": 2603, "fresh": 234, "simpl": 141, "faith": 741, "god": 3644, "believ": 374, "age": 585, "everi": 1840, "human": 394, "even": 886, "savag": 134, "bosom": 316, "long": 2247, "yearn": 69, "strive": 162, "good": 2521, "comprehend": 33, "feebl": 129, "hand": 2718, "helpless": 63, "grope": 54, "blind": 432, "dark": 1095, "touch": 445, "right": 1186, "lift": 391, "strengthen": 25, "sometim": 201, "rambl": 3, "lane": 75, "countri": 330, "tangl": 60, "barberri": 1, "bush": 108, "hang": 178, "tuft": 34, "crimson": 174, "berri": 35, "stone": 543, "wall": 833, "gray": 242, "moss": 49, "neglect": 45, "graveyard": 5, "muse": 189, "ponder": 88, "half": 703, "effac": 12, "inscript": 6, "written": 101, "skill": 198, "craft": 108, "home": 825, "phrase": 31, "letter": 112, "full": 996, "hope": 1110, "yet": 3125, "break": 520, "tender": 320, "patho": 4, "stay": 590, "rude": 105, "red": 729, "pipe": 181, "quarri": 36, "gitch": 17, "manito": 8, "mighti": 709, "master": 315, "life": 1920, "descend": 411, "crag": 63, "erect": 69, "togeth": 395, "footprint": 15, "flow": 410, "leap": 295, "morn": 708, "er": 1661, "precipic": 11, "plung": 152, "downward": 108, "gleam": 301, "ishkoodah": 5, "comet": 19, "spirit": 763, "stoop": 106, "earthward": 9, "finger": 158, "pathway": 50, "say": 1672, "run": 715, "broke": 332, "fragment": 89, "mould": 93, "head": 1452, "shape": 351, "fashion": 144, "figur": 145, "margin": 53, "took": 671, "stem": 71, "leav": 1163, "fill": 654, "bark": 201, "willow": 81, "breath": 687, "neighbor": 47, "bough": 192, "chafe": 18, "till": 1654, "flame": 778, "burst": 152, "kindl": 146, "calumet": 3, "peac": 744, "signal": 87, "rose": 921, "slowli": 159, "tranquil": 38, "air": 1100, "first": 1821, "singl": 263, "denser": 4, "bluer": 4, "vapor": 38, "cloud": 728, "unfold": 72, "top": 263, "rise": 758, "heaven": 1969, "roll": 445, "outward": 70, "around": 454, "tuscaloosa": 1, "far": 1574, "rocki": 63, "beheld": 270, "saw": 1279, "distant": 242, "ascend": 167, "prophet": 122, "bend": 293, "wand": 86, "wave": 759, "beckon": 33, "warrior": 592, "council": 53, "came": 1540, "drawn": 158, "weapon": 247, "war": 1348, "gear": 69, "paint": 196, "sky": 1210, "glare": 91, "face": 1515, "stern": 167, "defianc": 21, "feud": 22, "hereditari": 4, "hatr": 66, "ancestr": 24, "thirst": 159, "vengeanc": 189, "creator": 52, "look": 1436, "compass": 148, "patern": 21, "piti": 330, "wrath": 349, "wrangl": 8, "quarrel": 91, "children": 356, "fight": 1101, "stretch": 230, "subdu": 103, "stubborn": 74, "allay": 28, "fever": 70, "spake": 499, "majest": 41, "sound": 867, "fall": 1385, "deep": 970, "abyss": 65, "warn": 160, "chide": 27, "wise": 940, "poor": 372, "wisdom": 278, "given": 306, "hunt": 140, "stream": 726, "fish": 170, "bear": 1039, "roe": 5, "reindeer": 15, "brant": 7, "content": 296, "weari": 451, "bloodsh": 15, "prayer": 312, "dissens": 6, "strength": 555, "union": 36, "danger": 268, "discord": 77, "therefor": 252, "henceforward": 16, "brother": 606, "send": 423, "deliver": 46, "shall": 3612, "guid": 440, "teach": 119, "counsel": 233, "multipli": 36, "pass": 1354, "unheed": 17, "fade": 199, "away": 1140, "perish": 163, "bath": 108, "wash": 121, "blood": 1031, "stain": 209, "buri": 154, "club": 38, "make": 1933, "take": 1494, "grow": 497, "deck": 136, "brightest": 25, "feather": 131, "ground": 859, "threw": 159, "cloak": 52, "shirt": 25, "deer": 88, "skin": 147, "clear": 645, "limpid": 19, "soil": 167, "streak": 42, "mingl": 129, "clean": 154, "bank": 257, "warlik": 183, "smile": 622, "silenc": 379, "smooth": 172, "form": 572, "depart": 266, "one": 3938, "homeward": 93, "curtain": 62, "doorway": 54, "vanish": 164, "cri": 1421, "old": 1863, "triumph": 207, "sacr": 332, "belt": 79, "wampum": 27, "region": 131, "kingdom": 262, "wabasso": 6, "rabbit": 22, "stolen": 27, "neck": 274, "mish": 9, "mokwa": 5, "terror": 187, "asleep": 83, "cumbrous": 13, "summit": 66, "spot": 139, "brown": 225, "stole": 81, "nail": 46, "monster": 191, "almost": 117, "scare": 61, "hot": 290, "nostril": 50, "warm": 275, "mudjekeewi": 25, "drew": 368, "small": 372, "eye": 2568, "nose": 77, "muffl": 20, "heavi": 275, "swung": 45, "aloft": 133, "shout": 267, "loud": 427, "smote": 180, "middl": 120, "forehead": 95, "blow": 850, "bewild": 17, "knee": 188, "beneath": 730, "trembl": 366, "whimper": 15, "reel": 79, "stagger": 41, "forward": 149, "sat": 381, "haunch": 16, "stand": 962, "fearless": 80, "taunt": 17, "deris": 19, "disdain": 181, "hark": 71, "coward": 105, "brave": 357, "pretend": 48, "els": 356, "miser": 67, "know": 2319, "hostil": 122, "find": 1388, "strongest": 15, "sneak": 9, "hide": 373, "conquer": 278, "battl": 716, "groan": 172, "utter": 204, "sit": 494, "disgrac": 87, "wretch": 248, "shaugodaya": 4, "rais": 425, "skull": 31, "ice": 112, "broken": 384, "goe": 375, "thus": 3232, "slain": 531, "exclaim": 67, "henceforth": 83, "west": 303, "hereaft": 56, "forev": 126, "hold": 975, "suprem": 59, "dominion": 65, "chosen": 108, "kept": 372, "other": 480, "unto": 901, "wabun": 7, "east": 194, "cruel": 474, "fierc": 634, "kabibonokka": 8, "young": 559, "beauti": 641, "brought": 675, "silver": 350, "arrow": 188, "chase": 221, "hill": 843, "cheek": 235, "awok": 49, "hunter": 77, "though": 1623, "gayli": 31, "flower": 733, "come": 2602, "sad": 513, "within": 956, "alon": 973, "gaze": 319, "ghost": 234, "sunris": 24, "maiden": 272, "walk": 418, "gather": 282, "flag": 133, "thing": 2136, "two": 1203, "lone": 298, "wait": 525, "solitari": 45, "earth": 1898, "woo": 94, "caress": 56, "flatter": 31, "gentlest": 8, "whisper": 250, "softest": 8, "music": 310, "sweetest": 43, "fold": 222, "robe": 148, "star": 1052, "chang": 609, "seen": 725, "dwell": 478, "iceberg": 3, "everlast": 50, "drift": 168, "scarlet": 62, "yellow": 205, "sent": 510, "flake": 37, "sift": 22, "hiss": 109, "froze": 12, "pond": 32, "drove": 158, "sea": 1876, "gull": 39, "southward": 32, "cormor": 8, "curlew": 6, "sedg": 11, "tang": 3, "realm": 308, "shawondase": 10, "issu": 242, "hair": 484, "besprinkl": 5, "behind": 640, "wintri": 40, "howl": 88, "hurri": 197, "frozen": 89, "shingebi": 8, "diver": 47, "trail": 133, "string": 100, "linger": 130, "dare": 448, "gone": 598, "ago": 160, "put": 505, "smoulder": 15, "night": 2423, "wail": 104, "heap": 189, "flue": 6, "shook": 191, "pole": 120, "furi": 392, "door": 435, "fear": 1527, "care": 889, "four": 296, "log": 60, "firewood": 1, "moon": 498, "food": 209, "serv": 471, "blaze": 213, "merri": 138, "eat": 221, "laugh": 473, "fellow": 181, "mortal": 358, "enter": 271, "felt": 333, "presenc": 161, "cold": 551, "ici": 47, "ceas": 293, "turn": 1292, "burn": 615, "brighter": 31, "spark": 78, "tress": 101, "drop": 343, "sweat": 114, "fell": 1127, "dint": 21, "ash": 249, "along": 569, "eav": 19, "droop": 90, "hemlock": 14, "drip": 74, "melt": 93, "hollow": 219, "last": 1519, "defeat": 97, "heat": 298, "laughter": 174, "headlong": 105, "stamp": 50, "crust": 25, "harder": 25, "thicker": 18, "challeng": 71, "forth": 1347, "wrestl": 39, "nake": 284, "went": 1030, "pant": 77, "grew": 308, "fainter": 12, "grasp": 108, "feebler": 4, "backward": 97, "retreat": 109, "baffl": 37, "beaten": 86, "hear": 1184, "gusti": 12, "fat": 78, "lazi": 44, "drowsi": 49, "dreami": 18, "never": 1902, "end": 1163, "wood": 751, "robin": 42, "opeche": 7, "bluebird": 15, "owaissa": 6, "shawshaw": 1, "swallow": 98, "northward": 25, "melon": 3, "tobacco": 11, "grape": 61, "purpl": 226, "cluster": 48, "haze": 31, "soft": 595, "twinkl": 34, "rug": 81, "dreari": 61, "shoe": 37, "listless": 21, "careless": 97, "sorrow": 522, "tall": 161, "slender": 61, "garment": 81, "day": 3702, "passion": 284, "maid": 597, "bestir": 17, "yes": 118, "indol": 6, "easi": 161, "pursu": 400, "persuad": 41, "cover": 212, "whitest": 5, "ah": 409, "laid": 480, "south": 180, "wander": 390, "seem": 1257, "thistl": 52, "sight": 781, "see": 2509, "delud": 29, "dandelion": 6, "puf": 15, "blown": 135, "divid": 245, "son": 1185, "station": 73, "corner": 76, "childhood": 33, "twilight": 115, "forgotten": 113, "unrememb": 5, "nokomi": 72, "wife": 379, "sport": 129, "women": 310, "swing": 99, "vine": 140, "rival": 93, "reject": 35, "jealousi": 39, "cut": 283, "leafi": 40, "asund": 53, "twain": 189, "twist": 96, "affright": 49, "muskoday": 5, "blossom": 171, "said": 2147, "fern": 48, "lili": 184, "moonlight": 86, "starlight": 31, "fair": 1706, "bore": 559, "name": 1416, "wenonah": 7, "born": 661, "often": 277, "oft": 724, "oh": 915, "bewar": 45, "lie": 1169, "lest": 404, "harm": 243, "heed": 169, "low": 532, "grass": 418, "child": 566, "wonder": 742, "gentl": 542, "anguish": 110, "die": 1431, "desert": 242, "fals": 386, "faithless": 65, "heartless": 11, "wept": 150, "dead": 1317, "murmur": 210, "thou": 4754, "art": 930, "work": 808, "weep": 351, "shore": 796, "gume": 10, "shine": 636, "big": 168, "gloomi": 84, "fir": 61, "cone": 19, "bright": 901, "beat": 370, "sunni": 98, "wrinkl": 44, "nurs": 89, "linden": 7, "cradl": 35, "safe": 321, "bound": 583, "sinew": 36, "fret": 53, "hush": 118, "thee": 3064, "lull": 27, "slumber": 142, "ewa": 3, "yea": 209, "owlet": 5, "taught": 191, "show": 732, "fieri": 188, "death": 1808, "plume": 118, "flare": 36, "frosti": 23, "broad": 223, "road": 410, "straight": 234, "across": 374, "crowd": 283, "lap": 76, "minn": 4, "mudway": 2, "aushka": 1, "dusk": 97, "brake": 108, "rippl": 86, "fleck": 26, "angri": 152, "seiz": 236, "grandmoth": 4, "midnight": 118, "bodi": 624, "rainbow": 62, "eastern": 113, "owl": 46, "hoot": 14, "talk": 280, "nativ": 212, "languag": 47, "scold": 10, "learn": 359, "built": 175, "hid": 221, "whene": 23, "met": 278, "chicken": 8, "beast": 413, "squirrel": 19, "acorn": 18, "ran": 334, "swift": 475, "timid": 34, "iagoo": 27, "boaster": 18, "marvel": 158, "teller": 10, "travel": 173, "talker": 3, "friend": 1059, "oak": 146, "tip": 30, "flint": 23, "wing": 772, "cord": 39, "herd": 444, "kill": 285, "famous": 104, "roebuck": 6, "antler": 15, "proud": 507, "bow": 468, "shoot": 128, "sprang": 73, "adjidaumo": 8, "cough": 14, "chatter": 25, "asid": 176, "distanc": 133, "frolic": 24, "thought": 1482, "track": 211, "fasten": 62, "lead": 435, "ford": 84, "hidden": 178, "thicket": 46, "windward": 6, "flutter": 76, "birch": 41, "leaf": 156, "palpit": 7, "upris": 11, "aim": 127, "twig": 22, "move": 707, "motion": 134, "stir": 271, "rustl": 52, "wari": 51, "start": 251, "hoof": 70, "foot": 409, "uplift": 79, "meet": 543, "fatal": 254, "wasp": 7, "buzz": 16, "stung": 41, "longer": 271, "throb": 75, "exult": 34, "hail": 156, "applaus": 39, "flesh": 233, "banquet": 63, "honor": 215, "feast": 218, "guest": 210, "prais": 542, "strong": 709, "soan": 2, "taha": 1, "mahn": 1, "manhood": 52, "grown": 198, "lore": 242, "youth": 774, "pastim": 28, "man": 3363, "labor": 132, "fleet": 212, "ten": 327, "upward": 100, "tenth": 21, "left": 1207, "fallen": 178, "mitten": 11, "minjekahwun": 7, "magic": 177, "wore": 162, "smite": 133, "grind": 34, "powder": 20, "moccasin": 13, "enchant": 157, "ankl": 15, "feet": 682, "tie": 144, "stride": 54, "mile": 223, "measur": 190, "question": 123, "falsehood": 27, "coal": 43, "fare": 277, "portal": 50, "sunset": 106, "dress": 159, "arm": 2144, "leg": 100, "rich": 549, "wrought": 412, "quill": 13, "waist": 38, "strung": 13, "quiver": 144, "oaken": 6, "jasper": 19, "cun": 99, "strode": 34, "lurid": 10, "journey": 232, "westward": 66, "fleetest": 3, "antelop": 3, "cross": 254, "esconaba": 1, "mississippi": 8, "crow": 72, "fox": 42, "blackfeet": 1, "ancient": 361, "ruler": 47, "awe": 61, "aspect": 54, "toss": 151, "cloudi": 55, "joy": 910, "grave": 416, "welcom": 211, "bring": 783, "back": 1219, "boast": 192, "prowess": 103, "peril": 216, "adventur": 120, "indomit": 2, "courag": 304, "invulner": 5, "neither": 298, "threat": 127, "menac": 36, "betray": 115, "noth": 553, "afraid": 92, "grand": 117, "gracious": 123, "yonder": 143, "wawbeek": 4, "benign": 45, "counten": 49, "pride": 489, "grace": 840, "anyth": 38, "awhil": 114, "uncertain": 54, "held": 498, "resolv": 181, "bulrush": 9, "apukwa": 2, "pluck": 119, "well": 2030, "dissembl": 21, "kago": 2, "kaween": 2, "inde": 147, "matter": 204, "rememb": 250, "relat": 141, "trampl": 60, "footstep": 66, "confess": 105, "hoari": 57, "nod": 89, "assent": 63, "threaten": 136, "gestur": 60, "rent": 110, "jut": 10, "crush": 111, "hurl": 123, "mad": 390, "remors": 43, "blew": 114, "tempest": 197, "anger": 213, "assail": 134, "drag": 129, "fibr": 22, "ooz": 24, "giant": 149, "conflict": 28, "scream": 73, "keneu": 5, "wheel": 277, "bent": 345, "lash": 73, "mass": 95, "huge": 231, "crash": 75, "tumult": 79, "confus": 123, "baim": 3, "stumbl": 38, "three": 560, "whole": 312, "remotest": 5, "border": 75, "empti": 255, "space": 335, "sink": 183, "sun": 1271, "flamingo": 2, "nightfal": 4, "length": 375, "imposs": 30, "cannot": 453, "immort": 191, "trial": 67, "prove": 363, "receiv": 383, "prize": 262, "valor": 64, "cleans": 37, "slay": 191, "magician": 28, "wendigo": 1, "serpent": 232, "kenabeek": 10, "slew": 165, "draw": 388, "near": 680, "aw": 130, "pauguk": 3, "share": 248, "thenceforward": 1, "keewaydin": 1, "fought": 227, "dread": 534, "shah": 4, "sinc": 884, "scatter": 197, "landscap": 16, "bitter": 363, "wholli": 119, "brain": 180, "pace": 197, "slacken": 15, "halt": 99, "purchas": 40, "maker": 110, "flash": 230, "sandston": 7, "chalcedoni": 4, "sharpen": 20, "edg": 94, "hard": 682, "polish": 44, "keen": 132, "cost": 149, "mood": 124, "shade": 565, "frown": 96, "altern": 28, "rapid": 77, "peep": 44, "minnehaha": 24, "glanc": 161, "screen": 23, "vision": 218, "dream": 904, "told": 712, "reach": 391, "greater": 218, "renown": 180, "profit": 100, "advantag": 45, "blith": 47, "seven": 181, "burrow": 13, "pheasant": 6, "bena": 1, "drum": 117, "rattl": 83, "hoard": 27, "pigeon": 19, "omem": 1, "build": 191, "pinetre": 1, "flock": 201, "whir": 10, "despond": 10, "must": 1148, "depend": 33, "next": 616, "brink": 39, "rice": 7, "mahnomone": 1, "blueberri": 2, "meenahga": 1, "strawberri": 10, "odahmin": 1, "gooseberri": 4, "shahbomin": 1, "bemahgut": 1, "fragranc": 46, "third": 149, "transpar": 18, "sturgeon": 22, "nahma": 21, "bead": 24, "perch": 27, "sahwa": 2, "sunbeam": 23, "pike": 25, "maskenozha": 4, "herring": 4, "okahahwi": 1, "shawgashe": 3, "crawfish": 2, "fourth": 49, "exhaust": 18, "couch": 133, "shadowi": 60, "dizzi": 13, "swim": 98, "splendor": 84, "approach": 240, "golden": 610, "wast": 426, "featur": 76, "accent": 45, "mondamin": 23, "instruct": 58, "struggl": 133, "gain": 436, "faint": 264, "famin": 56, "flush": 77, "new": 1146, "vigor": 58, "nerv": 49, "glori": 695, "strove": 116, "stronger": 64, "lament": 199, "pain": 851, "enough": 236, "tomorrow": 12, "set": 943, "tri": 444, "mist": 238, "knew": 844, "misti": 42, "morrow": 142, "cinder": 9, "hearth": 64, "western": 129, "strife": 330, "appear": 716, "return": 806, "invis": 57, "thrice": 192, "fro": 435, "encount": 132, "stout": 143, "give": 979, "ercom": 13, "may": 2415, "strip": 72, "plumag": 21, "loos": 249, "let": 1905, "disturb": 79, "weed": 120, "worm": 89, "molest": 32, "kahgahge": 6, "raven": 85, "watch": 591, "wake": 345, "quicken": 37, "slept": 136, "wawonaissa": 5, "whippoorwil": 6, "complain": 87, "sebowisha": 4, "rivulet": 15, "darksom": 30, "subsid": 13, "seventh": 32, "implor": 65, "bewail": 17, "hunger": 133, "tast": 271, "desol": 59, "fail": 371, "meanwhil": 157, "eastward": 41, "lengthen": 25, "float": 187, "behold": 632, "glossi": 14, "pale": 366, "haggard": 25, "undaunt": 40, "spun": 29, "net": 81, "mesh": 15, "ring": 725, "horizon": 57, "hundr": 381, "combat": 173, "wrestler": 5, "sudden": 460, "greensward": 7, "exert": 10, "breathless": 32, "lifeless": 41, "dishevel": 20, "torn": 205, "tatter": 23, "victori": 267, "command": 468, "accomplish": 39, "place": 1631, "scoff": 14, "king": 3147, "shot": 170, "anoth": 580, "maiz": 17, "raptur": 59, "aloud": 123, "gift": 345, "later": 65, "juici": 7, "kernel": 5, "ripen": 35, "wither": 80, "husk": 14, "known": 465, "closest": 11, "chibiabo": 26, "kwasind": 38, "mischief": 100, "eager": 174, "breed": 96, "ill": 673, "contriv": 36, "belov": 132, "best": 995, "pliant": 15, "state": 488, "soul": 1211, "flute": 59, "mellow": 27, "brook": 150, "woodland": 44, "upright": 75, "envious": 46, "frenzi": 44, "joyous": 61, "glad": 564, "sob": 101, "borrow": 41, "soften": 41, "freedom": 130, "undi": 12, "ponemah": 4, "dear": 779, "mightiest": 47, "alli": 25, "idl": 158, "dull": 116, "play": 550, "entreat": 43, "besought": 42, "guardian": 49, "help": 456, "roam": 90, "cower": 28, "firebrand": 9, "coldest": 3, "freez": 39, "wring": 20, "yenadizz": 9, "dri": 230, "hung": 234, "wisp": 10, "straw": 46, "wrung": 18, "without": 1116, "snap": 28, "narrow": 163, "brooklet": 5, "led": 443, "onward": 103, "mark": 410, "mud": 76, "passag": 208, "shut": 143, "bar": 260, "secur": 237, "trunk": 75, "uproot": 11, "lengthwis": 1, "crosswis": 2, "forbid": 78, "clamber": 17, "woodchuck": 2, "get": 312, "finish": 102, "lo": 497, "path": 333, "cedar": 55, "lanc": 343, "lean": 151, "pitch": 98, "quoit": 3, "tore": 95, "foundat": 30, "pois": 45, "moment": 223, "sheer": 32, "pauwat": 3, "foam": 217, "sail": 405, "companion": 110, "current": 56, "bubbl": 48, "surfac": 40, "whirlpool": 20, "island": 153, "terrifi": 20, "ala": 207, "reappear": 7, "triumphant": 69, "shoulder": 223, "cano": 43, "cheemaun": 5, "wrapper": 4, "need": 683, "taquamenaw": 5, "awak": 148, "gheezi": 2, "breez": 164, "patienc": 55, "knife": 64, "girdl": 35, "lowest": 39, "sap": 17, "bottom": 98, "cleft": 110, "wooden": 18, "wedg": 22, "unbroken": 28, "steadi": 40, "firm": 176, "horror": 126, "resist": 89, "hew": 76, "frame": 206, "tamarack": 2, "fibrous": 2, "larch": 7, "bind": 154, "wet": 133, "shiver": 77, "tassel": 13, "slid": 14, "tough": 34, "sew": 11, "balm": 39, "balsam": 6, "resin": 3, "seam": 15, "sombr": 12, "pebbl": 23, "tear": 781, "smear": 29, "therewith": 36, "fissur": 6, "crevic": 8, "hedgehog": 4, "kagh": 1, "necklac": 11, "sleepi": 25, "whisker": 4, "juic": 51, "breast": 746, "resplend": 21, "mysteri": 113, "suppl": 19, "paddl": 21, "none": 765, "wish": 434, "slow": 314, "glide": 113, "veer": 38, "pleasur": 314, "sunken": 18, "sand": 386, "otter": 9, "dive": 34, "pit": 70, "swam": 34, "scout": 21, "tug": 30, "scoop": 13, "shallow": 52, "wade": 22, "channel": 46, "certain": 171, "catch": 96, "depth": 110, "craw": 4, "spider": 11, "sandi": 74, "tail": 82, "gill": 5, "fin": 15, "fan": 69, "winnow": 13, "swept": 95, "floor": 132, "armor": 80, "side": 1221, "shield": 591, "guard": 315, "plate": 125, "bone": 217, "spine": 23, "project": 32, "stripe": 19, "azur": 68, "sabl": 98, "bait": 30, "dawn": 395, "vain": 891, "louder": 29, "quiet": 281, "clamor": 54, "unnecessari": 2, "kenozha": 2, "jerk": 6, "tighten": 13, "endwis": 1, "frisk": 6, "scorn": 400, "nearer": 118, "esa": 5, "shame": 650, "want": 320, "sank": 82, "ugudwash": 5, "bream": 2, "scale": 140, "waver": 47, "weight": 170, "whirl": 139, "circl": 216, "gurgl": 7, "eddi": 50, "beach": 106, "disk": 5, "refulg": 15, "clash": 75, "dart": 252, "jaw": 64, "cavern": 105, "fist": 20, "shudder": 54, "sick": 233, "safeti": 111, "turmoil": 8, "chat": 5, "thank": 219, "boy": 429, "gasp": 30, "landward": 10, "grate": 131, "strand": 119, "clang": 40, "assembl": 101, "prey": 301, "contend": 96, "rib": 56, "glitter": 125, "kayoshk": 7, "peer": 353, "rift": 24, "larger": 70, "claw": 38, "widen": 15, "free": 625, "prison": 319, "achiev": 114, "beak": 36, "wider": 33, "releas": 44, "drive": 272, "save": 787, "meal": 47, "pot": 32, "kettl": 10, "oil": 39, "pallid": 43, "sate": 101, "patient": 71, "hungri": 72, "reedi": 13, "oili": 8, "skeleton": 12, "parti": 102, "ambush": 41, "bloodi": 128, "pearl": 97, "coil": 32, "wick": 113, "wile": 61, "seek": 764, "pestilenti": 4, "poison": 146, "exhal": 37, "diseas": 40, "puggawaugun": 1, "merciless": 5, "aveng": 107, "murder": 164, "launch": 53, "palm": 128, "pat": 16, "glee": 52, "darl": 49, "nobl": 506, "woful": 132, "hurtl": 11, "sparkl": 104, "crest": 177, "twang": 19, "whizz": 13, "welter": 13, "harmless": 35, "anoint": 27, "sluggish": 30, "rot": 42, "rank": 215, "stagnant": 12, "dismal": 62, "shimmer": 32, "illumin": 22, "encamp": 22, "suggema": 1, "mosquito": 5, "torch": 91, "mislead": 6, "bull": 100, "frog": 27, "dahinda": 1, "thrust": 146, "fix": 249, "anon": 331, "thousand": 647, "whistl": 90, "herald": 59, "hero": 193, "toward": 599, "megissogwon": 9, "level": 155, "stare": 123, "upland": 27, "shod": 13, "rest": 1234, "press": 320, "tighter": 4, "jasperhead": 1, "bearer": 22, "messag": 130, "lofti": 175, "statur": 48, "terribl": 94, "clad": 118, "hasten": 70, "daunt": 14, "sharp": 198, "deed": 567, "better": 609, "action": 93, "mightier": 35, "greatest": 118, "wit": 437, "shaft": 124, "hit": 92, "dealt": 57, "dash": 106, "wound": 701, "useless": 36, "coat": 102, "leather": 11, "fungus": 2, "mama": 6, "woodpeck": 4, "strike": 365, "flew": 260, "throw": 241, "crown": 500, "struck": 208, "pezheke": 2, "swifter": 23, "second": 290, "pierc": 251, "deeper": 64, "sorer": 4, "windi": 54, "latest": 47, "swiftest": 8, "sorest": 3, "servic": 177, "wear": 215, "symbol": 46, "trophi": 58, "conquest": 139, "hover": 64, "wealth": 171, "ermin": 20, "pouch": 17, "memori": 205, "token": 110, "friendship": 76, "remembr": 89, "adorn": 125, "equal": 351, "obey": 205, "perplex": 44, "various": 158, "feel": 417, "wed": 162, "stranger": 227, "handsomest": 3, "dissuad": 11, "firelight": 21, "unskil": 11, "unwil": 24, "nimbl": 89, "will": 321, "errand": 46, "sunlight": 67, "unforgotten": 13, "ach": 75, "reason": 272, "unit": 136, "heal": 93, "handsom": 27, "intermin": 4, "uninterrupt": 6, "outran": 2, "cataract": 15, "outskirt": 1, "twixt": 173, "fallow": 15, "swerv": 48, "sped": 153, "plait": 7, "mat": 22, "past": 562, "futur": 186, "think": 811, "buy": 85, "tongu": 322, "glow": 286, "unfinish": 19, "bade": 177, "burden": 101, "spacious": 115, "whiten": 21, "upros": 14, "earthen": 13, "vessel": 186, "drink": 358, "bowl": 79, "bass": 13, "happi": 627, "plenti": 50, "year": 1035, "warfar": 57, "continu": 73, "ad": 138, "clasp": 66, "loveliest": 25, "fond": 274, "reluct": 21, "seat": 398, "blush": 90, "husband": 160, "flaunt": 15, "fairest": 105, "short": 336, "check": 50, "step": 337, "wide": 714, "sway": 260, "sleepless": 20, "lover": 403, "scamper": 7, "curious": 71, "eas": 275, "hate": 525, "checker": 1, "rule": 347, "mystic": 55, "restless": 96, "imperi": 104, "mine": 864, "although": 126, "pau": 64, "puk": 73, "keewi": 62, "tale": 559, "strang": 592, "sumptuous": 31, "spoon": 10, "horn": 266, "messeng": 76, "sign": 401, "invit": 79, "richest": 33, "raiment": 25, "splendid": 81, "ate": 233, "caught": 183, "cook": 31, "pemican": 2, "buffalo": 23, "marrow": 9, "hump": 8, "cake": 26, "brisk": 8, "busi": 92, "ampl": 109, "mix": 160, "herb": 134, "beggar": 78, "pleas": 353, "fool": 317, "ball": 73, "game": 228, "hazard": 62, "kuntassoo": 1, "plum": 15, "idler": 8, "gambler": 8, "jest": 71, "insult": 50, "doeskin": 1, "fring": 31, "inwrought": 6, "buck": 25, "thick": 244, "embroid": 21, "swan": 57, "heel": 100, "vermilion": 8, "shone": 198, "part": 1025, "braid": 23, "scent": 116, "solemn": 146, "tread": 190, "panther": 11, "spin": 35, "dust": 377, "becam": 99, "whirlwind": 38, "snowdrift": 2, "dune": 15, "seren": 89, "turkey": 7, "emot": 15, "onaway": 3, "fawn": 30, "lookest": 2, "thi": 4370, "darken": 77, "smilest": 2, "troubl": 299, "brighten": 25, "cloudless": 18, "lose": 177, "jealous": 44, "immeasur": 10, "done": 844, "bolder": 20, "credenc": 21, "high": 1472, "trap": 52, "address": 75, "hearer": 10, "carv": 47, "framework": 3, "ugli": 53, "redden": 25, "suspend": 63, "hast": 1075, "osseo": 28, "begin": 306, "closer": 38, "familiar": 37, "lith": 51, "oweene": 10, "youngest": 20, "wil": 47, "sister": 245, "haughti": 132, "flout": 27, "suitor": 17, "weak": 247, "alway": 283, "intent": 194, "stop": 212, "showain": 2, "nemeshin": 1, "nosa": 1, "eldest": 20, "rang": 249, "unseem": 7, "moulder": 18, "crumbl": 52, "yawn": 41, "transfigur": 6, "restor": 174, "staff": 41, "totter": 24, "slower": 13, "sweetheart": 40, "nenemoosha": 1, "sooth": 125, "kind": 826, "wrapt": 30, "lost": 819, "dreamili": 6, "starri": 99, "vast": 208, "spell": 123, "charm": 288, "power": 758, "evil": 534, "bless": 319, "virtu": 286, "clay": 97, "shell": 119, "glimmer": 86, "doom": 326, "glisten": 46, "duski": 61, "shake": 225, "dewi": 50, "topmost": 22, "dish": 23, "roof": 193, "rod": 96, "shard": 7, "beetl": 16, "nine": 72, "jay": 10, "magpi": 4, "thrush": 21, "blackbird": 8, "hop": 21, "twitter": 16, "perk": 1, "strut": 5, "transform": 45, "airi": 63, "amid": 379, "celesti": 128, "alight": 42, "thistledown": 7, "cheer": 425, "radiant": 134, "lock": 212, "cage": 28, "mock": 148, "wabeno": 5, "beam": 264, "ray": 172, "delight": 375, "aunt": 10, "uncl": 55, "sore": 518, "planet": 93, "powerless": 5, "bowman": 1, "unseen": 175, "grassi": 49, "waft": 41, "reassum": 4, "remain": 428, "pygmi": 5, "wudji": 6, "craggi": 25, "headland": 26, "understand": 123, "jeer": 21, "fate": 814, "jester": 12, "applaud": 21, "mean": 432, "pensiv": 30, "algonquin": 8, "pledg": 102, "hatchet": 6, "unmolest": 4, "rove": 95, "sugar": 22, "mapl": 21, "plant": 195, "fruit": 460, "harvest": 82, "cornfield": 19, "protect": 79, "destruct": 90, "blast": 180, "mildew": 7, "blight": 28, "wagemin": 2, "thief": 82, "paimosaid": 2, "steal": 76, "dragon": 94, "kwo": 4, "ne": 818, "subbekash": 1, "grasshopp": 9, "pah": 3, "keena": 2, "caterpillar": 8, "muk": 3, "kwana": 1, "band": 558, "maraud": 6, "plot": 61, "noiseless": 11, "mourn": 266, "cloth": 255, "unasham": 4, "unaffright": 1, "guskewau": 1, "wrap": 47, "mantl": 94, "spite": 143, "erheard": 3, "kaw": 5, "lesson": 33, "risen": 47, "daybreak": 5, "snare": 98, "caw": 4, "devast": 3, "settl": 86, "delv": 6, "talon": 26, "perceiv": 86, "entangl": 4, "imprison": 19, "bravest": 15, "quail": 21, "merci": 243, "destroy": 160, "twenti": 134, "scarecrow": 2, "consecr": 15, "leader": 199, "spare": 167, "hostag": 11, "captiv": 145, "elm": 52, "ridg": 64, "robber": 31, "plotter": 1, "outrag": 58, "keep": 684, "behavior": 1, "grim": 164, "sulki": 3, "croak": 15, "displeasur": 26, "pinion": 66, "ardor": 20, "kiss": 397, "sheath": 39, "verdur": 22, "ripe": 68, "readi": 236, "rejoic": 138, "underneath": 107, "fragrant": 49, "gamesom": 6, "noisi": 19, "lucki": 23, "nushka": 2, "ugh": 8, "respond": 11, "crook": 70, "misshapen": 3, "crept": 88, "limp": 9, "mimick": 3, "gait": 17, "doubl": 195, "meda": 4, "generat": 29, "unborn": 26, "speechless": 18, "post": 138, "kith": 10, "kindr": 56, "totem": 4, "absent": 62, "pervert": 17, "reveal": 110, "welfar": 14, "color": 81, "differ": 151, "suggest": 43, "egg": 33, "depict": 2, "crafti": 17, "creep": 138, "reptil": 10, "daytim": 4, "noontid": 18, "weather": 61, "interpret": 28, "household": 47, "invert": 15, "owner": 22, "medicin": 35, "chant": 66, "separ": 60, "eclips": 22, "crane": 20, "hen": 15, "hawk": 65, "headless": 15, "captain": 186, "record": 114, "subtl": 56, "potent": 47, "shelter": 153, "repres": 19, "centr": 28, "cast": 673, "imag": 167, "leagu": 109, "heedless": 32, "peboan": 1, "speed": 339, "treacher": 31, "commot": 9, "unktahe": 1, "drown": 156, "wolv": 54, "week": 97, "moan": 149, "consol": 29, "visit": 87, "appeas": 56, "process": 31, "lynx": 5, "naught": 170, "uncov": 8, "wusk": 4, "spearmint": 2, "yarrow": 3, "chorus": 45, "hi": 9, "au": 6, "ha": 118, "repli": 407, "wayha": 1, "wayhaway": 1, "nois": 203, "upstart": 18, "awaken": 26, "moodi": 19, "afflict": 79, "summon": 92, "invoc": 3, "obedi": 94, "forbad": 27, "brand": 205, "thereaft": 26, "camp": 403, "wreath": 107, "sideway": 12, "trod": 85, "carri": 159, "laden": 56, "ay": 223, "antidot": 9, "cure": 108, "medamin": 1, "vex": 66, "flight": 466, "transmigr": 5, "nagow": 3, "wudjoo": 3, "merrili": 33, "search": 177, "monstrous": 74, "hole": 104, "climb": 218, "perpetu": 60, "essay": 34, "crack": 65, "wolverin": 1, "cricket": 30, "twice": 175, "freshet": 3, "highest": 122, "shatter": 96, "disappear": 43, "tire": 136, "someth": 152, "amus": 9, "endless": 132, "wolf": 102, "manner": 78, "counter": 25, "pugasa": 1, "thirteen": 8, "piec": 110, "ininewug": 4, "pugamaugun": 1, "keego": 2, "ozawabeek": 5, "sheshebwug": 2, "duckl": 2, "except": 124, "brass": 57, "burnish": 31, "jostl": 9, "explain": 41, "eight": 82, "count": 320, "five": 135, "display": 139, "chanc": 451, "skil": 20, "treasur": 163, "despoil": 18, "fain": 206, "meshinauwa": 1, "attend": 216, "ventur": 64, "win": 339, "sixteen": 10, "nephew": 53, "shaggi": 46, "eyebrow": 8, "boni": 1, "clutch": 44, "onagon": 1, "player": 19, "stripl": 100, "gambl": 8, "streamlet": 17, "earli": 111, "farthest": 34, "bid": 377, "silli": 47, "unguard": 16, "strangl": 28, "stealthi": 12, "disord": 36, "pile": 148, "mirth": 107, "splash": 27, "plash": 8, "brush": 48, "slaughter": 185, "tide": 442, "misdemeanor": 1, "malic": 82, "teeth": 91, "mutter": 53, "resent": 17, "hum": 73, "hornet": 6, "world": 1950, "rough": 153, "attain": 67, "pursuit": 44, "whortleberri": 1, "impress": 45, "lowland": 5, "overtak": 21, "overflow": 29, "dam": 38, "silveri": 24, "ahmeek": 3, "cool": 199, "cautious": 16, "reserv": 54, "consult": 30, "heavili": 16, "calm": 202, "patch": 22, "slide": 51, "larg": 371, "arch": 125, "chamber": 91, "largest": 10, "watchman": 7, "tramp": 96, "suck": 38, "swollen": 33, "bladder": 6, "manifold": 30, "disguis": 62, "bruis": 103, "pound": 54, "six": 144, "limber": 15, "jeebi": 1, "hither": 173, "thither": 391, "thong": 20, "squar": 110, "pishnekuh": 4, "steer": 180, "bill": 97, "mischanc": 14, "happen": 48, "mishap": 23, "befal": 57, "fled": 448, "fed": 146, "buoy": 8, "ether": 76, "broader": 5, "outcri": 21, "forget": 232, "regain": 47, "balanc": 52, "reced": 17, "farther": 59, "sullen": 67, "surviv": 38, "rubbish": 6, "amain": 49, "shred": 14, "splinter": 28, "gust": 36, "pictur": 93, "waywassimo": 3, "lightn": 126, "annemeeke": 3, "sweep": 151, "crouch": 33, "ruin": 284, "trick": 38, "gambol": 10, "soar": 114, "fame": 580, "compet": 7, "mischiev": 9, "fairi": 173, "conspir": 32, "everyth": 51, "rend": 96, "becom": 123, "mushroom": 5, "eaten": 28, "nee": 3, "ba": 4, "naw": 2, "baig": 2, "rid": 19, "audaci": 21, "overbear": 3, "nowher": 22, "seed": 194, "overhang": 5, "malici": 10, "afternoon": 32, "motionless": 19, "skate": 6, "resound": 89, "languid": 24, "host": 600, "surround": 67, "dush": 2, "tumbl": 92, "wield": 77, "slumbrous": 6, "legion": 103, "brawni": 18, "defenceless": 7, "abandon": 69, "whenev": 44, "rage": 574, "roar": 302, "creak": 19, "split": 56, "vultur": 23, "aerial": 11, "speck": 24, "disast": 40, "scan": 54, "victim": 79, "strewn": 14, "sundown": 6, "wateri": 55, "uninvit": 3, "salut": 49, "recognit": 2, "koko": 1, "koho": 1, "sure": 433, "corps": 86, "nobler": 62, "promis": 244, "firesid": 9, "choicest": 27, "apart": 152, "devour": 80, "morsel": 10, "famish": 24, "daylight": 49, "unmov": 59, "rebuk": 21, "reprov": 17, "impati": 50, "shown": 99, "endur": 208, "lessen": 20, "dim": 328, "flicker": 63, "push": 83, "perchanc": 102, "wrong": 362, "griev": 207, "unkind": 71, "hospit": 41, "duti": 74, "grief": 469, "sadden": 19, "lack": 146, "farewel": 130, "proof": 158, "forc": 736, "sought": 512, "ghast": 44, "parley": 29, "foremost": 51, "madden": 25, "stoni": 38, "brow": 255, "vacant": 33, "hour": 683, "pathless": 15, "encumb": 3, "swoon": 49, "unconsci": 19, "extinguish": 27, "task": 170, "bunch": 20, "ember": 26, "flintston": 1, "ringlet": 12, "arrowi": 5, "foliag": 36, "segwun": 1, "distinct": 24, "shrunk": 17, "dwindl": 6, "earliest": 30, "miskode": 1, "unheard": 29, "intoler": 20, "mahnahbeze": 1, "waw": 21, "pair": 221, "clangor": 10, "covert": 47, "coo": 11, "omeme": 1, "infinit": 105, "bigger": 17, "taller": 12, "tallest": 8, "mouth": 336, "greet": 165, "chin": 43, "true": 682, "beard": 118, "whereso": 37, "swarm": 95, "sting": 86, "ahmo": 2, "bee": 129, "honey": 84, "unknown": 216, "march": 276, "axe": 92, "town": 760, "darker": 17, "drearier": 2, "vagu": 44, "weaken": 15, "remnant": 37, "rack": 55, "departur": 21, "reflect": 49, "hazi": 10, "loom": 41, "pelican": 10, "shada": 1, "priest": 171, "extend": 133, "await": 103, "bloom": 217, "remov": 109, "flavor": 2, "stammer": 10, "speech": 261, "unfamiliar": 6, "pardon": 121, "generous": 52, "basswood": 1, "birchen": 1, "dipper": 2, "purport": 5, "mission": 27, "virgin": 205, "mari": 85, "saviour": 63, "scourg": 44, "crucifi": 8, "discipl": 12, "sultri": 11, "shrill": 83, "ceaseless": 61, "simmer": 5, "spear": 440, "dingl": 3, "ward": 116, "suspicion": 33, "truth": 387, "lumin": 24, "shove": 13, "adjidau": 1, "mo": 80, "ahdeek": 1, "anneme": 1, "kee": 4, "apuk": 1, "wa": 18, "bemah": 1, "gut": 10, "chemaun": 1, "chibia": 1, "bos": 2, "dahin": 1, "da": 13, "lullabi": 7, "gu": 1, "mee": 85, "ito": 1, "gushkewau": 1, "hiawa": 1, "tha": 1, "teacher": 19, "ia": 1, "goo": 2, "inin": 1, "ewug": 1, "pawn": 4, "jee": 2, "bi": 19, "joss": 8, "ake": 3, "kabibonok": 1, "ka": 4, "keeway": 1, "din": 74, "northwest": 1, "kena": 1, "beek": 3, "keno": 1, "zha": 1, "pickerel": 2, "ko": 3, "ho": 66, "kwa": 3, "sind": 6, "mahnahb": 1, "zee": 1, "mahnomo": 1, "meenah": 1, "ga": 7, "megissog": 1, "meshinau": 1, "minjekah": 1, "wun": 2, "minneha": 1, "fort": 87, "snell": 2, "nah": 5, "monda": 1, "min": 93, "novemb": 9, "mudjeke": 1, "wis": 98, "aush": 1, "mushkoda": 1, "sa": 11, "na": 5, "gow": 2, "wudj": 2, "oo": 27, "superior": 30, "nenemoo": 1, "sha": 4, "nepah": 1, "noko": 1, "mis": 25, "nush": 1, "odah": 1, "okahha": 1, "ome": 37, "ona": 2, "gon": 139, "oss": 1, "owai": 1, "ozawa": 1, "copper": 10, "guk": 1, "pe": 65, "boan": 1, "pem": 1, "ican": 1, "meat": 89, "pone": 3, "mah": 3, "puggawau": 1, "gun": 138, "ie": 1, "sah": 4, "je": 7, "shahbo": 1, "shaugoda": 1, "ya": 1, "shawonda": 1, "shaw": 4, "shesh": 1, "ebwug": 1, "duck": 30, "shin": 8, "gebi": 1, "grebe": 1, "neme": 1, "ta": 30, "subbeka": 1, "sugg": 1, "tem": 1, "famili": 56, "waba": 1, "wabe": 2, "juggler": 3, "bun": 3, "nung": 1, "wahono": 1, "tay": 8, "waubewi": 1, "wawonai": 1, "weno": 1, "yenadiz": 1, "ze": 1, "dandi": 5, "forbidden": 48, "woe": 496, "loss": 230, "eden": 70, "bliss": 256, "heav": 832, "nli": 97, "oreb": 6, "sinai": 5, "didst": 117, "inspir": 117, "shepherd": 149, "ns": 86, "chao": 78, "sion": 38, "siloa": 2, "oracl": 40, "thenc": 401, "invok": 55, "aid": 474, "adventr": 4, "intend": 84, "th": 801, "aonian": 5, "mount": 396, "unattempt": 5, "prose": 9, "rhime": 1, "chiefli": 44, "dost": 146, "prefer": 74, "templ": 304, "pure": 340, "st": 580, "present": 288, "outspread": 21, "dove": 69, "satst": 2, "brood": 113, "pregnant": 26, "support": 69, "highth": 46, "argument": 48, "assert": 20, "etern": 374, "provid": 109, "justifi": 10, "n": 876, "view": 577, "tract": 43, "hell": 728, "caus": 766, "mov": 35, "parent": 115, "favour": 163, "transgress": 36, "restraint": 17, "lord": 1922, "seduc": 29, "revolt": 26, "infern": 92, "guil": 93, "stird": 1, "envi": 200, "reveng": 163, "deceiv": 150, "mankind": 180, "rebel": 75, "angel": 590, "aspir": 71, "trust": 325, "oppo": 18, "ambiti": 19, "rai": 78, "impious": 105, "battel": 32, "attempt": 113, "almighti": 131, "hurld": 2, "skie": 21, "hideous": 87, "combust": 7, "bottomless": 8, "perdit": 5, "adamantin": 15, "chain": 228, "penal": 6, "durst": 80, "defi": 110, "omnipot": 38, "horrid": 115, "crew": 295, "vanquisht": 4, "rowl": 19, "gulf": 74, "confound": 55, "torment": 146, "bale": 35, "dismay": 90, "mixt": 33, "obdur": 13, "stedfast": 24, "kenn": 7, "situat": 10, "dungeon": 46, "horribl": 55, "furnac": 48, "flam": 3, "rather": 344, "visibl": 32, "discov": 82, "dole": 48, "tortur": 75, "urg": 136, "delug": 18, "sulphur": 43, "unconsum": 5, "justic": 132, "prepar": 272, "rebelli": 38, "ordain": 127, "center": 31, "utmost": 91, "unlik": 27, "rewhelm": 1, "flood": 433, "tempestu": 17, "discern": 94, "weltr": 1, "crime": 196, "palestin": 19, "nam": 58, "beelzebub": 9, "enemi": 175, "satan": 188, "bold": 677, "beest": 2, "transcend": 22, "brightn": 2, "outshin": 7, "myriad": 57, "mutual": 50, "glorious": 282, "enterpr": 9, "joynd": 7, "miseri": 87, "hath": 2308, "seest": 59, "fal": 51, "provd": 1, "dire": 145, "victor": 183, "inflict": 31, "repent": 110, "lustr": 32, "fixt": 51, "mind": 778, "senc": 2, "injur": 44, "merit": 112, "dislik": 10, "reign": 354, "advers": 51, "dubious": 11, "throne": 377, "unconquer": 8, "studi": 64, "submit": 34, "yield": 435, "overcom": 77, "extort": 4, "sue": 34, "suppliant": 36, "deifi": 9, "terrour": 18, "late": 541, "doubt": 462, "empir": 194, "ignomini": 13, "downfal": 5, "empyr": 25, "substanc": 68, "experi": 66, "event": 85, "wors": 253, "foresight": 7, "success": 148, "wage": 97, "warr": 56, "irreconcil": 2, "foe": 1107, "excess": 42, "sole": 133, "tyranni": 15, "apost": 9, "vaunt": 61, "rackt": 1, "despar": 2, "compeer": 9, "princ": 653, "imbattelld": 2, "seraphim": 17, "conduct": 73, "endang": 8, "supremaci": 5, "upheld": 17, "rue": 42, "overthrow": 82, "foul": 374, "essenc": 22, "invinc": 14, "vigour": 50, "extinct": 7, "conquerour": 12, "less": 717, "hav": 1, "orepow": 1, "rd": 2, "intir": 1, "suffic": 105, "veng": 69, "ire": 179, "thrall": 64, "e": 423, "avail": 157, "undiminisht": 2, "undergo": 18, "punish": 137, "whereto": 20, "speedi": 48, "fiend": 167, "cherub": 26, "ought": 128, "contrari": 30, "labour": 271, "succeed": 117, "perhap": 221, "inmost": 41, "destind": 4, "recal": 105, "minist": 52, "gate": 557, "oreblown": 1, "surg": 80, "impetu": 38, "spent": 165, "bellow": 54, "boundless": 45, "slip": 121, "occas": 87, "satiat": 22, "yon": 151, "forlorn": 69, "voyd": 4, "livid": 23, "tend": 91, "harbour": 83, "reassembl": 1, "offend": 131, "repair": 184, "calam": 12, "reinforc": 10, "resolut": 34, "neerest": 4, "mate": 135, "blaz": 10, "prone": 59, "rood": 18, "bulk": 29, "fabl": 54, "size": 39, "titanian": 3, "jove": 200, "briario": 1, "typhon": 8, "den": 119, "tarsus": 3, "leviathan": 5, "creat": 151, "hugest": 6, "ocean": 309, "hapli": 148, "slumbr": 2, "norway": 7, "pilot": 77, "founder": 34, "skiff": 17, "deem": 334, "anchor": 63, "skali": 1, "rind": 33, "lee": 28, "invest": 24, "delay": 250, "stretcht": 8, "ris": 8, "permiss": 17, "design": 217, "reiter": 7, "damnat": 7, "enrag": 19, "shewn": 16, "trebl": 19, "pour": 270, "forthwith": 111, "rear": 259, "pool": 139, "drivn": 3, "slope": 111, "spire": 44, "rowld": 8, "billow": 139, "midst": 103, "expand": 24, "stear": 3, "incumb": 12, "unusu": 10, "solid": 100, "liquid": 71, "hue": 144, "subterranean": 4, "transport": 46, "pelorus": 5, "thundr": 4, "aetna": 9, "fewel": 1, "entral": 1, "conceiv": 77, "sublim": 54, "miner": 13, "involv": 54, "stench": 17, "smoak": 9, "unblest": 9, "scap": 8, "stygian": 65, "recov": 42, "supern": 11, "clime": 78, "gloom": 170, "hee": 87, "sovran": 37, "dispos": 77, "fardest": 3, "equald": 1, "supream": 20, "horrour": 9, "profoundest": 3, "possessor": 5, "self": 402, "least": 308, "henc": 349, "choyc": 1, "worth": 353, "ambit": 48, "wherefor": 134, "associ": 16, "copartn": 4, "lye": 22, "astonisht": 3, "oblivi": 6, "unhappi": 179, "mansion": 57, "ralli": 33, "regaind": 2, "armi": 314, "foyld": 1, "voyc": 2, "liveliest": 4, "worst": 141, "extream": 4, "rag": 69, "assault": 132, "surest": 18, "resum": 29, "reviv": 51, "grovel": 19, "prostrat": 40, "erewhil": 67, "astound": 51, "amaz": 152, "pernici": 10, "cea": 25, "superiour": 16, "temper": 127, "massi": 26, "circumfer": 15, "orb": 95, "optic": 7, "glass": 148, "tuscan": 63, "artist": 54, "ev": 194, "ning": 87, "fesol": 2, "valdarno": 2, "descri": 153, "spotti": 2, "globe": 49, "hewn": 18, "norwegian": 2, "mast": 57, "ammir": 3, "walkt": 4, "uneasi": 10, "marl": 3, "torrid": 15, "vault": 87, "nathless": 12, "inflam": 65, "intran": 1, "strow": 19, "vallombrosa": 8, "etrurian": 5, "overarch": 2, "imbowr": 2, "scatterd": 3, "afloat": 13, "orion": 13, "vext": 37, "coast": 188, "orethrew": 1, "busiri": 3, "memphian": 4, "chivalri": 60, "vvhile": 1, "perfidi": 24, "sojourn": 30, "goshen": 2, "carkas": 1, "chariot": 147, "bestrown": 4, "abject": 11, "warrier": 2, "flowr": 1, "astonish": 36, "siez": 1, "chos": 3, "toyl": 2, "repos": 140, "vertu": 127, "postur": 9, "sworn": 73, "ador": 123, "seraph": 34, "ensign": 93, "pursuer": 9, "link": 57, "thunderbolt": 25, "transfix": 20, "aris": 166, "abasht": 4, "sprung": 99, "wont": 270, "rous": 178, "perceav": 6, "plight": 108, "general": 91, "obeyd": 4, "wav": 12, "pitchi": 7, "locust": 8, "warp": 21, "ore": 35, "pharoah": 1, "nile": 101, "numberless": 27, "bad": 320, "cope": 20, "upper": 41, "nether": 36, "giv": 51, "sultan": 21, "direct": 124, "thir": 541, "ballanc": 4, "brimston": 12, "multitud": 106, "popul": 21, "loyn": 4, "rhene": 5, "danaw": 2, "barbar": 49, "gibraltar": 4, "lybian": 4, "squadron": 194, "godlik": 42, "excel": 122, "digniti": 23, "earst": 2, "blot": 56, "ras": 3, "rebellion": 15, "book": 292, "eve": 328, "got": 314, "wandr": 24, "tryal": 1, "falsiti": 3, "corrupt": 49, "forsak": 99, "brute": 77, "gay": 254, "religion": 34, "pomp": 101, "gold": 905, "devil": 130, "deiti": 68, "idol": 46, "heathen": 90, "emperor": 81, "bare": 335, "promiscu": 6, "croud": 5, "aloof": 38, "altar": 200, "abid": 162, "jehovah": 11, "thron": 8, "cherubim": 31, "plac": 44, "sanctuari": 15, "shrine": 126, "abomin": 17, "curs": 314, "holi": 587, "rite": 135, "profan": 34, "affront": 29, "moloch": 8, "besmear": 17, "sacrific": 95, "noys": 10, "timbrel": 3, "ammonit": 2, "worshipt": 4, "rabba": 2, "watri": 12, "argob": 2, "basan": 4, "arnon": 2, "neighbourhood": 7, "wisest": 26, "solomon": 29, "fraud": 96, "opprobri": 8, "valli": 4, "hinnom": 2, "tophet": 2, "gehenna": 3, "type": 25, "chemo": 2, "obscen": 22, "moab": 5, "aroer": 1, "nebo": 2, "southmost": 2, "abarim": 2, "hesebon": 2, "heronaim": 1, "seon": 2, "flowri": 2, "dale": 62, "sibma": 2, "peor": 2, "entic": 32, "israel": 48, "sittim": 2, "wanton": 108, "lust": 323, "orgi": 6, "enlarg": 14, "scandal": 20, "homicid": 14, "josiah": 2, "bordr": 1, "euphrat": 20, "baalim": 2, "ashtaroth": 2, "male": 27, "feminin": 15, "either": 414, "sex": 72, "assum": 36, "uncompound": 2, "ti": 3, "manacl": 5, "joynt": 8, "limb": 327, "brittl": 24, "choos": 141, "dilat": 14, "conden": 2, "obscur": 125, "execut": 39, "aeri": 21, "purpos": 199, "enmiti": 32, "fulfil": 93, "race": 592, "forsook": 46, "unfrequ": 7, "righteous": 68, "lowli": 71, "bestial": 14, "sunk": 73, "despic": 4, "troop": 400, "astoreth": 2, "phoenician": 9, "astart": 4, "queen": 606, "crescent": 20, "sidonian": 6, "paid": 140, "vow": 248, "unsung": 18, "offens": 11, "uxori": 4, "beguil": 80, "idolatress": 2, "thammuz": 4, "annual": 23, "lebanon": 6, "allur": 42, "syrian": 33, "damsel": 492, "amor": 86, "ditty": 1, "adoni": 7, "suppo": 6, "infect": 28, "porch": 23, "ezekiel": 2, "survay": 1, "idolatri": 6, "alien": 49, "judah": 10, "earnest": 56, "ark": 58, "maim": 32, "lopt": 12, "grunsel": 2, "flat": 99, "sham": 16, "worship": 151, "azotus": 2, "accaron": 2, "gaza": 14, "frontier": 19, "rimmon": 2, "damascus": 29, "fertil": 50, "abbana": 2, "pharphar": 2, "lucid": 14, "hous": 583, "leper": 13, "ahaz": 2, "sottish": 3, "disparag": 8, "displac": 16, "mode": 45, "whereon": 119, "odious": 16, "offr": 8, "osiri": 10, "isi": 10, "orus": 2, "train": 423, "sorceri": 36, "abus": 24, "disgui": 6, "brutish": 21, "scape": 82, "compo": 6, "calf": 8, "sin": 567, "bethel": 7, "dan": 23, "lik": 13, "graze": 44, "ox": 20, "bleat": 22, "belial": 12, "lewd": 15, "gross": 41, "vice": 222, "atheist": 7, "eli": 8, "violenc": 75, "court": 379, "palac": 275, "luxuri": 46, "citi": 745, "riot": 40, "loftiest": 9, "towr": 17, "injuri": 49, "street": 313, "flown": 39, "insol": 28, "wine": 342, "sodom": 20, "gibeah": 2, "dore": 38, "matron": 58, "prevent": 74, "rape": 24, "prime": 73, "order": 304, "ionian": 12, "javan": 2, "confest": 13, "titan": 47, "enorm": 19, "birthright": 7, "sei": 20, "younger": 34, "saturn": 42, "rhea": 5, "usurp": 46, "creet": 2, "ida": 28, "snowi": 80, "olympus": 28, "rul": 16, "delphian": 3, "cliff": 101, "dodona": 10, "doric": 5, "adria": 6, "hesperian": 14, "celtic": 6, "isl": 182, "wherein": 183, "som": 236, "glimp": 4, "despair": 191, "nanc": 13, "recollect": 32, "semblanc": 50, "dispel": 16, "strait": 72, "trumpet": 200, "clarion": 14, "upreard": 1, "standard": 93, "honour": 519, "claim": 164, "azazel": 2, "unfurld": 1, "shon": 18, "meteor": 15, "gemm": 8, "imblaz": 3, "sonor": 7, "mettal": 2, "martial": 196, "univers": 108, "upsent": 1, "concav": 9, "fright": 101, "banner": 95, "orient": 67, "colour": 169, "forrest": 6, "throng": 208, "helm": 233, "serri": 10, "array": 217, "perfect": 157, "phalanx": 11, "dorian": 3, "noblest": 32, "stead": 36, "deliber": 5, "valour": 127, "mitig": 9, "swage": 2, "burnt": 77, "soyl": 3, "front": 286, "dazl": 5, "guis": 103, "impos": 29, "file": 68, "experienc": 7, "travers": 30, "battalion": 12, "due": 276, "visag": 244, "number": 184, "summ": 8, "distend": 8, "hardn": 1, "imbodi": 4, "infantri": 7, "phlegra": 6, "heroic": 36, "joyn": 22, "theb": 1, "ilium": 18, "auxiliar": 2, "romanc": 67, "uther": 29, "begirt": 13, "british": 26, "knight": 1382, "baptiz": 35, "infidel": 23, "biserta": 25, "afric": 65, "charlemain": 4, "peerag": 8, "fontarabbia": 2, "compar": 73, "observ": 109, "emin": 31, "origin": 47, "ruind": 3, "horizont": 4, "shorn": 48, "eclip": 3, "disastr": 30, "shed": 214, "monarch": 282, "scar": 55, "intrencht": 1, "dauntless": 24, "consider": 8, "condemn": 77, "lot": 255, "million": 102, "fault": 132, "amerc": 2, "flung": 139, "faithful": 1, "witherd": 3, "scath": 62, "growth": 46, "heath": 18, "whereat": 46, "enclos": 61, "attent": 41, "mute": 87, "assayd": 2, "interwov": 3, "matchless": 51, "inglori": 27, "testifi": 14, "forese": 23, "presag": 46, "knowledg": 134, "repuls": 27, "beleev": 4, "puissant": 69, "exil": 127, "repossess": 12, "shun": 151, "reput": 20, "consent": 83, "custom": 50, "regal": 58, "conceal": 135, "tempt": 93, "provok": 69, "effect": 79, "produc": 54, "whereof": 101, "rife": 25, "therein": 99, "choic": 115, "regard": 102, "prie": 4, "erupt": 4, 